{
    "about": "О нас",
    "products": "Продукция",
    "prices": "Цены",
    "contacts": "Контакты",
    "ouradress": "Наш адрес",
    "ourtel": "Наши телефоны",
    "ouremail": "Email адрес",
    "callback": "Обратная связь",
    "herotext": "Производство готового товарного бетона и раствора всех марок !",
    "callus": "Получить консультацию ",
    "ourinst": "Наш инстаграм",
    "aboutcompany": "О компании",
    "aboutcompanytext": " – производит готовый товарный бетон, с доставкой на строительные площадки. Надежность производства обеспечивается самым современным турецким оборудованием марки «PiMakina», которое полностью автоматизировано компьютерной системой управления Mitsubishi (Япопия), отвечающее всем международным стандартам суммарной мощностью выпуска 100 м³ бетона в 1 час.",
    "company": "ОсОО «БТБ компани»",
    "ourproduct": "Наша продукция",
    "75": "Товарный бетон класса В7.5 (М100)",
    "75text": "Бетон М100 или B7.5 относится к сорту с низким содержанием цемента. Смесь, которая относится к типу тощих бетонов.",
    "12": "Товарный бетон класса В12.5 (М150)",
    "12text": "М150 используются в общем строительстве как подушка для автодорог с малой нагрузкой, выполняет роль подбетонки.",
    "15": "Товарный бетон класса В15 (М200)",
    "15text": "В15 – это хорошо известная строителям марка М200, которая считается рядовой, то есть к ней не предъявляется никаких особых требований.",
    "20": "Товарный бетон класса В20 (М250)",
    "20text": "Данная марка тяжёлого бетона является проходной по своим характеристикам и чаще используется в устройстве армопояса.",
    "22": "Товарный бетон класса В22.5 (М300)",
    "22text": "80% всех фундаментов частных строений сделано именно данной маркой. Данный бетон даже использовался для устройства фундаментов пятиэтажек в общем строительстве.",
    "25": "Товарный бетон класса В25 (М350)",
    "25text": "Главной его сферой использования являются промышленные и коммерческие объекты. С его помощью создаются:данный вид смеси уже чаще используется в общем строительстве.",
    "30": "Товарный бетон класса В30 (М400)",
    "30text": "Используется в основном для морозостойких, водостойких фундаментов и оснований, для заливки несущих конструкций относительно тяжелых строений, также применяется в тоннелях метро, эстакад, мостов.",
    "delivery":"Доставка",
    "delivery_date":"Доставка осуществляется от 5-ти кубов см³ по всему г. Бишкек.",
    "price": "Цена",
    "class": "Марка Бетона",
    "sertificate": "Сертификаты",
    "name": "Как Вас зовут?",
    "telephone": "Ваш номер телефона",
    "massage": "Ваше сообщение ..",
    "send": "Отправить",
    "rights": "Все права защищены",
    "ourskills": "Наши преимущества",
    "ourskillstext": "Покупайте бетон у производителя, без посредников и переплат!",
    "skills1": "Надёжность",
    "skill1text": "Надёжность производства обеспечивают современное оборудование, отвечающее всем международным стандартам суммарной мощностью выпуска 100 м³ бетона в 1 час.",
    "skills2": "Гарантия",
    "skills2text": "Собственная лаборатория с высококвалифицированным персоналом позволяет следить за высоким качеством продукции на всех этапах.",
    "skills3": "Сертификация",
    "skills3text": "Все марки товарного бетона и растворов сертифицированы.",
    "skills4": "Точный расчёт",
    "skills4text": "Собственный автопарк оборудован новейшей системой GPS-навигацией, что позволяет точно рассчитывать время и поставлять бетон в сроки.",
    "skills5": "Качество",
    "skills5text": "Качество продукции — все материалы, используемые в производстве, соответствуют ГОСТ и имеют высокие качества.",
    "skills6": "Технологии",
    "skills6text": "В наличии миксеры от 3 м³ до 11 м³, автопомпы от 45 до 55 м, стационарные помпы мощностью подачи до 100 метров."

}