{
    "about": "Биз жөнүндө",
    "products": "Продукциялар",
    "prices": "Баалар",
    "contacts": "Байланыштар",
    "ouradress": "Биздин дарек",
    "ourtel": "Биздин телефондор",
    "ouremail": "Email дареги",
    "callback": "Кайтарым байланыш",
    "herotext": "Бардык маркадагы бетон жана эритмелерди чыгаруу!",
    "callus" :  "Кеңеш алыңыз",
    "ourinst": "Биздин инстаграм",
    "aboutcompany": "Компания жөнүндө",
    "aboutcompanytext": " – курулуш аянтчаларына Жеткирүү менен даяр товардык бетон чыгарат. Өндүрүштүн ишенимдүүлүгү 100 м3 бетондун суммардык кубаттуулугу 1 саатта бардык эл аралык стандарттарга жооп берген, 'один' маркасындагы эң заманбап түрк жабдуусу менен камсыз кылынат, ал аудиттин компьютердик системасы (японопия) менен толук автоматташтырылган.",
    "company": "ОсОО «БТБ компани»",
    "ourproduct": "Биздин өнүмдөр",
    "75": "В7.5 (М100) класстагы товардык бетон",
    "75text": "Бетон M100 же B7.5 цементтин курамы төмөн сортту билдирет. Арык бетон түрүнө кирген аралашма.",
    "12": "В12.5 (М150) класстагы товардык бетон",
    "12text": "М150 жалпы курулушта аз жүктүү автожолдор үчүн жаздык катары колдонулат, балеткалардын ролун аткарат.",
    "15": "В15 (М200) класстагы товардык бетон",
    "15text": "В15-бул куруучуларга белгилүү М200 маркасы, ал катардагы деп эсептелет, башкача айтканда, ага эч кандай атайын талаптар коюлбайт.",
    "20": "В20 (М250) класстагы товардык бетон",
    "20text": "Оор бетондун бул маркасы өзүнүн мүнөздөмөлөрү боюнча өтмөк болуп саналат жана армопоя аппаратында көбүрөөк колдонулат.",
    "22": "В22.5 (М300) класстагы товардык бетон",
    "22text": "Жеке курулуштардын бардык пайдубалдарынын 80% ушул брендден жасалган. Бул бетон жалпы курулушта беш кабаттуу үйлөрдүн пайдубалын куруу үчүн да колдонулган.",
    "25": "В25 (М350) класстагы товардык бетон",
    "25text": "Анын негизги багыты өнөр жай жана соода объектилери болуп саналат. Анын жардамы менен түзүлгөн:аралашманын бул түрү жалпы курулушта көп колдонулат.",
    "30": "В30 (М400) класстагы товардык бетон",
    "30text": "Негизинен суукка, сууга чыдамдуу фундаменттерге жана субстраттарга, салыштырмалуу оор курулуштарды колдоочу конструкцияларды куюу үчүн колдонулат, ошондой эле метро туннелдеринде, эстакадаларда, көпүрөлөрдө колдонулат.",
    "delivery":"Жеткирүү",
    "delivery_date":"Жеткирүү Бишкек шаары боюнча 5 куб см3 дан жүргүзүлөт.",
    "price": "Баасы",
    "class": "Бетондун маркасы",
    "sertificate": "Күбөлүктор ",
    "name": "Сиздин атыңыз ким?",
    "telephone": "Сиздин телефон номериңиз",
    "massage": "Сиздин кайрылуу ..",
    "send": "Жөнөтүү",
    "rights": "Бардык укуктар корголгон",
    "ourskills": "Биздин артыкчылыктар",
    "ourskillstext": "Бетонду өндүрүүчүдөн, ортомчуларсыз жана ашыкча төлөмсүз сатып алыңыз!",
    "skills1": "Ишенимдүүлүк",
    "skill1text": "Өндүрүштүн ишенимдүүлүгүн 100 м3 бетондун 1 сааттык суммардык кубаттуулугу менен бардык эл аралык стандарттарга жооп берген заманбап жабдуулар камсыз кылат.",
    "skills2": "Кепилдик",
    "skills2text": "Жогорку квалификациялуу персоналы бар өздүк лаборатория бардык этаптарда продукциянын жогорку сапатын көзөмөлдөөгө мүмкүндүк берет.",
    "skills3": "Тастыктоо",
    "skills3text": "Товардык бетон жана эритмелердин бардык маркалары тастыкталган.",
    "skills4": "Так эсептөө",
    "skills4text": "Өзүнүн автопаркы акыркы убакыт-навигация системасы менен жабдылган, бул так убакытты жана бетонду өз убагында жеткирүүгө мүмкүндүк берет.",
    "skills5": "Сапат",
    "skills5text": "Продукциянын сапаты-өндүрүштө колдонулган бардык материалдар ГОСТКО туура келет жана жогорку сапатка ээ.",
    "skills6": "Өзгөчөлүктөрү",
    "skills6text": "3 м³ дан 11 м³ чейин аралаштыргычтар, 45 мден 55 мге чейин автолампалар, 100 метрге чейин кубаттуулуктагы стационардык насостор бар."

}